console.log(`
▄▄▄   ▄ ▄▄▄▄▄▄▄ ▄▄▄▄▄▄   ▄▄▄▄▄▄▄ ▄▄▄▄▄▄▄ ▄▄    ▄ 
█   █ █ █       █   ▄  █ █       █       █  █  █ █
█   █▄█ █   ▄   █  █ █ █ █  ▄▄▄▄▄█   ▄   █   █▄█ █
█      ▄█  █▄█  █   █▄▄█▄█ █▄▄▄▄▄█  █ █  █       █
█     █▄█       █    ▄▄  █▄▄▄▄▄  █  █▄█  █  ▄    █
█    ▄  █   ▄   █   █  █ █▄▄▄▄▄█ █       █ █ █   █
█▄▄▄█ █▄█▄▄█ █▄▄█▄▄▄█  █▄█▄▄▄▄▄▄▄█▄▄▄▄▄▄▄█▄█  █▄▄█
        
▄▄▄   ▄ ▄▄▄▄▄▄▄ ▄▄▄     ▄▄▄▄▄▄▄ 
█   █ █ █       █   █   █       █
█   █▄█ █   ▄   █   █   █▄     ▄█
█      ▄█  █▄█  █   █     █   █  
█     █▄█       █   █▄▄▄  █   █  
█    ▄  █   ▄   █       █ █   █  
█▄▄▄█ █▄█▄▄█ █▄▄█▄▄▄▄▄▄▄█ █▄▄▄█  
        
Hi there! 👋 I see you opened up the dev tools.

This simple site is powered by Jekyll and GitHub pages and is really just a simple interface for me to jot down my thoughts in markdown.

If you're interested in connecting, please reach out to me via LinkedIn at:
http://linkedin.com/in/kaltkarson
`);
